UNK 156082
smpositive 104391
и 32304
я 30893
не 29692
в 29389
rt 22077
на 19838
с 17263
что 17242
а 16211
как 11318
у 11034
это 10923
то 9903
ты 9281
меня 9036
так 8544
все 8434
мне 8307
но 6872
ну 6753
по 6452
за 6109
да 5809
вот 4917
уже 4794
сегодня 4487
тебя 4337
же 4308
только 4285
бы 4156
еще 4121
мы 4121
тебе 3859
просто 3821
спасибо 3680
к 3641
очень 3616
когда 3603
будет 3587
день 3577
если 3521
о 3491
из 3486
он 3486
от 3105
кто 3016
есть 3014
там 2894
тоже 2851
было 2810
для 2794
нет 2738
надо 2694
теперь 2584
люблю 2520
она 2476
всё 2399
нас 2351
вы 2339
его 2306
до 2289
всем 2164
даже 2156
завтра 2111
или 2105
буду 2101
хорошо 2019
вообще 2018
тут 1941
хочу 1933
сейчас 1926
можно 1878
раз 1864
они 1858
мой 1777
про 1757
чем 1734
всегда 1667
знаю 1663
со 1573
может 1515
d 1477
потом 1472
вас 1466
был 1453
больше 1447
без 1429
такой 1404
ахах 1399
ещё 1369
чтобы 1352
моя 1335
вам 1315
время 1313
где 1312
ничего 1307
их 1296
пока 1277
лучше 1259
этот 1252
после 1247
всех 1244
х 1232
была 1230
ахаха 1228
новый 1228
хоть 1216
год 1184
много 1161
дома 1159
почему 1139
какой 1129
быть 1118
себе 1098
утро 1092
себя 1088
могу 1083
спать 1071
конечно 1070
такие 1064
такая 1051
всего 1036
нам 1024
привет 1013
ее 1001
настроение 994
ли 991
один 985
такое 981
во 972
нужно 970
тогда 958
скоро 957
круто 947
под 945
ни 942
дня 926
этого 921
думаю 908
рождения 905
хотя 904
ахахах 901
нибудь 901
вчера 895
кого 882
мои 871
надеюсь 866
приятно 843
нравится 838
люди 832
блин 831
кстати 824
таки 820
делать 819
этом 807
чего 798
доброе 776
наконец 769
человек 758
ночи 756
него 756
потому 754
через 752
вечер 748
утра 746
правда 744
жизни 741
домой 739
давно 737
жизнь 734
мама 729
того 726
точно 725
смотреть 719
никогда 714
лет 711
интересно 709
ладно 707
сразу 703
тобой 698
весь 691
давай 687
вроде 680
фильм 677
ведь 677
будем 674
года 673
ж 668
днем 665
равно 665
моей 664
совсем 660
уж 651
хочется 646
dd 645
два 641
кому 640
ему 638
сижу 638
первый 637
з 628
значит 625
главное 625
кажется 623
прям 623
фото 619
чуть 616
сколько 616
них 613
какая 611
который 608
были 602
мной 599
одна 593
зато 584
снег 584
жду 578
опять 578
эти 574
смотрю 571
пусть 571
почти 570
её 562
наверное 562
людей 560
ночь 559
немного 559
самый 557
пойду 556
свой 556
друг 552
тот 552
lt 551
отлично 550
будут 549
ей 547
какие 545
ой 544
нг 543
каждый 543
весело 541
никто 535
та 533
сама 531
сказала 530
сам 530
эту 530
норм 522
обожаю 519
самое 517
куда 513
євромайдан 511
всю 510
тем 509
свою 506
друзья 505
которые 502
снова 500
нормально 491
рада 491
при 491
ага 488
сказать 487
вместе 487
твит 482
понимаю 477
улице 472
удачи 470
сказал 469
часа 469
видео 469
раньше 468
будешь 464
сделать 462
чтоб 461
минут 460
ахахаха 457
думала 456
зачем 455
помню 455
этой 453
школе 452
особенно 451
им 451
том 450
эта 450
пришла 445
че 444
столько 441
посмотреть 439
вк 438
ней 438
знаешь 438
хороший 432
понравилось 431
стоит 430
зима 429
ура 425
плохо 424
щас 423
поэтому 422
перед 422
именно 421
б 419
школу 417
ко 416
хочешь 416
писать 413
ибо 412
говорит 411
иногда 409
дела 402
об 402
такого 401
твой 401
нее 401
осталось 401
здесь 401
пора 400
твиттер 399
т 398
бля 395
мало 394
оно 394
бывает 392
поздравляю 392
поняла 391
свои 387
времени 386
долго 386
три 384
пару 384
ним 382
хотела 381
др 378
хорошего 375
вопрос 374
типа 372
любимый 372
своей 370
правильно 370
этим 369
утром 369
хд 368
счастья 367
знает 366
году 366
человека 365
любовь 356
говорят 354
читать 353
мое 353
телефон 351
спокойной 349
наш 349
второй 347
супер 343
работу 342
нашла 341
назад 341
чувак 340
обычно 340
короче 340
сделала 340
уроки 340
еду 339
рядом 339
более 338
хочет 337
сильно 335
скорее 333
пошла 332
кем 331
над 331
мило 330
декабря 330
недели 328
реально 326
хаха 325
самая 325
пол 324
слишком 324
ох 324
дело 323
вижу 322
снов 321
решила 321
желание 321
место 320
песни 319
видела 319
моего 318
целый 315
молодец 314
жить 314
те 312
написала 310
фотки 310
хорошая 310
папа 309
класс 309
тви 309
желаю 307
купила 307
туда 307
быстро 306
подарок 306
самого 305
момент 305
a 304
неделю 304
любимая 304
мир 304
ок 303
нужна 302
нового 302
парень 302
твои 301
выходные 300
вся 299
пожалуйста 299
счастье 299
мою 299
дальше 298
моему 298
идти 298
смешно 297
самые 297
своих 296
лол 295
ru 295
оказывается 295
gt 294
ff 294
понял 294
написать 294
идет 292
ребята 292
кофе 291
нельзя 291
большое 291
вечера 290
две 286
таких 286
чувствую 285
наши 284
друга 284
лишь 284
лучший 284
одной 283
отличный 283
иду 280
классно 280
вечером 279
чай 279
сначала 278
час 276
даа 275
такую 275
часов 274
девушка 273
россии 272
ааа 271
гулять 271
кино 270
глаза 268
обязательно 268
боже 268
эх 268
ахахахах 267
пор 266
одно 266
лента 265
офигенный 265
пишу 264
пиздец 264
сделал 264
моих 263
девушки 261
нужен 261
понедельник 260
действительно 259
самом 259
песня 259
вместо 258
доброго 258
деле 257
слова 256
днём 255
слушаю 255
музыку 254
любит 253
вдруг 253
любви 253
дней 253
хотел 253
другой 252
настроения 252
друзей 251
работы 251
красиво 251
написал 251
деньги 250
блять 249
собой 249
начала 248
последний 248
ребят 248
р 247
работает 247
можешь 246
думал 245
своего 245
рад 244
добра 244
видимо 244
видел 244
странно 243
работе 243
голос 243
либо 243
работать 242
наверно 242
понятно 242
дом 242
чувство 241
забыла 241
вспомнила 241
ооо 241
стало 240
будто 240
ночью 239
жаль 238
несколько 237
найти 237
хорошее 237
какое 237
крутой 236
честно 236
ходить 235
ха 235
p 233
руки 233
общем 233
девочки 233
говорю 232
праздник 231
против 231
читаю 231
делаю 231
девочка 231
голову 230
погода 230
хватит 230
ради 230
сих 230
s 230
слово 229
радует 229
иди 229
кроме 229
твиттере 229
этому 228
концерт 228
давайте 227
россия 227
таким 227
никак 226
снега 226
м 225
песню 225
ах 225
музыка 224
раза 224
милый 224
здорово 224
ждать 223
танцы 222
скажу 222
должна 222
будь 222
аж 222
говорить 221
первая 221
прекрасно 221
идиот 221
должен 218
школы 218
нечего 218
холодно 217
тех 216
дети 216
например 215
лето 214
знать 214
ними 214
прямо 213
ddd 213
вами 213
получится 213
город 213
купил 213
посмотрела 212
месяц 212
q 212
чо 212
го 211
возможно 211
моим 211
сидеть 210
дааа 209
жуйк 208
сладких 208
одного 207
зря 207
скучно 206
добрый 206
недавно 205
хорошие 205
сезон 205
смотрела 204
нашей 204
делаешь 204
follow 204
которая 203
играть 203
купить 203
ждем 203
страшно 202
брат 202
безумно 202
д 201
новые 201
походу 200
знала 200
http 199
одну 199
видно 199
увидела 199
постоянно 198
л 197
часто 196
позитива 196
твоя 196
подарки 195
сериал 195
классный 194
рано 194
голове 194
оо 193
скучаю 193
могут 193
сказали 193
похоже 193
пары 193
большой 192
сидим 192
истории 192
счастлива 192
работа 190
мысли 190
своим 190
решил 190
сделаю 190
мороз 189
воу 189
меньше 189
стал 189
пошли 188
месте 187
между 187
милая 187
любишь 186
снегу 186
знаете 186
этих 186
урок 186
лень 185
имя 185
пойти 184
аааа 184
субботу 184
ехать 184
нами 184
смотри 184
лучшие 183
наша 183
верю 182
хочупровестиновогоднююночьвместес 182
красивая 182
нашел 181
метро 181
е 180
лицо 180
mtvstars 180
слушать 180
кот 180
души 179
неё 178
получилось 178
ммм 178
хахаха 178
подруга 177
сами 177
пошел 177
пятницу 177
выздоравливай 176
ответ 176
шоке 176
молодцы 175
напишу 175
нужны 175
хах 174
бегал 174
говорила 174
любимой 174
вопросы 174
пятница 174
откуда 174
часть 173
могла 173
видеть 173
тому 173
классная 172
народ 172
любимые 172
новости 172
говорил 172
хватает 171
зиму 171
сон 171
номер 170
прости 170
игры 170
денег 170
пить 170
какую 170
новая 169
новому 169
женщина 168
посмотрим 168
сюда 168
сделали 168
волосы 168
й 168
кое 167
ка 167
настолько 167
взять 167
письмо 167
узнала 166
шо 166
свое 165
настя 165
проснулась 165
первой 164
понять 164
понимаешь 164
лучшая 164
москве 164
нь 164
ем 163
готова 163
ума 162
двух 162
пришел 161
капец 161
выходных 161
офигенны 161
забыл 160
ноги 160
мамой 160
делает 160
стала 160
играет 159
боюсь 159
маленький 159
тему 159
ёлка 159
получается 158
подумала 158
конце 157
твиты 157
случайно 157
пять 157
знал 157
ракал 156
мужик 156
ща 156
кароч 156
последнее 156
родители 155
чё 155
to 155
русский 155
интернет 154
спокойно 154
случае 154
новое 154
везде 153
н 153
ого 153
моё 153
классе 153
красота 152
слов 152
фотку 152
начал 152
увидеть 152
самой 152
ти 151
впервые 151
маленькая 150
своими 150
збс 150
одни 150
людям 150
идем 150
саша 149
прошел 149
ржу 149
ясно 149
зовут 149
ахахха 149
сука 148
дорогой 148
сердце 148
the 148
прикольно 148
группа 148
специально 147
летом 147
нравятся 147
пишет 147
новую 147
ваши 147
парни 147
мозг 147
вещи 146
нету 146
полностью 146
соскучилась 146
пришли 145
гости 145
сидит 145
получил 145
городе 145
решили 145
болит 145
чудо 145
магазин 145
типо 144
сходить 144
катя 144
приятного 144
мальчик 144
евромайдан 144
иван 144
твоей 143
должно 143
узнать 143
майдан 143
ваще 142
некоторые 142
писала 142
ленту 142
хм 142
история 142
дорогая 142
погуляли 142
любой 142
знают 141
конца 141
поводу 141
повезло 141
поздно 141
начинается 141
чаще 140
мужчина 140
ретвит 140
месяца 140
всей 140
нахуй 140
крутая 140
посмотри 139
далеко 139
teamfollowback 139
любят 139
радость 139
должны 139
похуй 138
начало 138
ай 138
п 138
конец 138
друзьями 138
скажи 137
неожиданно 137
вокруг 137
посмотрел 137
легко 137
маме 137
смотря 137
зимой 137
тепло 137
какого 136
жалко 136
игра 136
ахахахаха 136
нем 135
one 135
прошло 135
радости 135
никого 135
дай 135
оу 135
одном 135
которых 134
пишут 134
моем 134
явно 134
однако 134
стороны 134
аха 134
приходит 134
называется 134
думаешь 134
поставил 133
дни 133
мире 133
школа 133
ходила 133
серии 132
сложно 132
ч 132
женщины 132
amp 132
серый 132
понравился 131
футбол 131
смотрит 131
других 131
помнишь 131
ленте 131
вышла 131
забыть 130
никому 130
воскресенье 130
цвет 130
мать 130
обратно 130
мог 130
фотка 129
кушать 129
оч 129
такими 129
звучит 129
купили 129
иначе 129
каждого 128
нашего 128
волк 128
неплохо 127
проблемы 127
приехала 127
забавно 127
собираюсь 127
наоборот 127
другие 127
хуже 127
думать 126
доброй 126
хотелось 126
курсе 126
вечно 125
сестра 125
хахах 125
следующий 125
важно 125
вышел 124
здоровья 124
первое 124
быстрее 124
умею 124
получила 124
детей 124
приехал 124
мужчины 124
ух 123
пью 123
дура 123
лично 123
никуда 123
намного 123
места 122
план 122
бог 122
группы 122
рублей 122
і 122
пара 122
наших 122
английский 121
тема 121
жена 121
новым 121
машине 121
последние 121
любить 121
царевич 121
твою 121
детстве 121
начинаю 120
отличная 120
красивые 120
могли 120
глаз 120
начать 119
внезапно 119
спит 119
солнце 119
увидел 119
вид 119
чему 119
разве 119
взаимно 119
слава 118
урока 118
приду 118
человеком 118
конституции 118
другом 118
внимание 118
около 117
неделя 117
лал 117
многие 117
вполне 117
хуй 116
итоге 116
причем 116
черт 116
любимого 116
новогоднее 116
бабушка 116
общаться 116
редко 116
удачного 116
дорогие 115
ваш 115
которую 115
особо 115
смотрел 115
крутые 115
хожу 115
сайт 115
ждет 115
парня 115
серьезно 115
первую 114
пойдем 114
эт 114
ненавижу 114
читает 114
муж 114
света 114
г 114
ближе 114
мечты 114
огромное 114
шк 114
майдане 113
пожалуй 113
города 113
окном 113
вкусно 112
едем 112
отличное 112
побольше 112
снежки 112
счет 112
куча 112
праздником 112
происходит 112
даааа 112
позже 112
детка 112
фильмы 111
солнышко 111
каток 111
мнение 111
обо 111
первые 110
фильма 110
ходил 110
делают 110
впереди 110
подряд 110
провести 110
посмотрю 109
благодаря 109
официальный 109
ту 109
зачет 109
серия 109
начну 109
книги 109
платье 109
игру 109
учиться 109
окно 109
говорили 108
учить 108
альбом 108
писал 108
семья 108
хотите 108
гарри 108
третий 108
придется 108
окна 108
химии 108
заметила 108
одним 108
пришлось 108
лох 108
всеми 108
прекрасный 108
станет 108
голова 108
бред 108
хотят 108
судя 107
пишите 107
красивый 107
которого 107
детство 107
идея 107
ощущение 107
комнате 107
права 107
пришло 107
легче 106
мастер 106
успела 106
добрым 106
смысле 106
аа 106
уроке 106
помощь 106
лучшее 106
дали 106
замечательно 106
сто 106
вспомнил 106
любим 106
уверена 106
срочно 106
отличного 106
улицу 106
юм 106
можете 106
книгу 105
первым 105
заметил 105
физ 105
свет 105
представляю 105
хдд 105
смс 105
пофиг 105
ю 105
первого 105
жрать 105
разные 105
мечта 105
поставить 105
любимым 105
прочитала 104
лица 104
можем 104
верить 104
помощью 104
очередной 104
согласна 104
простите 104
похож 104
неделе 104
тож 104
планы 104
выходной 104
ровно 104
другу 104
i 103
прелесть 103
новость 103
другому 103
рф 103
хз 103
разу 103
последняя 103
язык 103
говори 103
путин 102
круче 102
шикарный 102
фраза 102
готов 102
ёлку 102
подругой 102
читаешь 102
замуж 102
секс 102
помогает 102
становится 102
всему 101
тв 101
клип 101
море 101
москва 101
детства 101
радио 101
сплю 101
душе 101
бл 101
фоток 101
поздравления 101
искать 101
захотелось 100
ужасно 100
милые 100
понравилась 100
стать 100
нашу 100
мальчики 100
смотрим 100
кучу 100
руку 100
вставать 100
фотографии 99
проснулся 99
проблема 99
желания 99
поеду 99
жесть 99
собака 99
группу 99
пиво 99
своему 99
ситуации 99
экзамен 99
которой 99
паре 99
также 99
лс 99
трудно 99
делала 99
самых 99
единственный 99
ааааа 99
каких 99
стыдно 98
хороших 98
вариант 98
выспалась 98
зашла 98
твоего 98
айфон 98
богу 98
бесит 98
новогодние 98
нему 98
каком 97
пиши 97
mars 97
неужели 97
довольно 97
чём 97
начали 97
ушла 97
автобусе 97
клуб 97
живу 97
класса 97
взаимныйфолловинг 97
жди 96
прошла 96
упала 96
куплю 95
историю 95
смогу 95
первом 95
той 95
смысл 95
твое 95
готовить 95
месяцев 95
офигенно 94
брать 94
свете 94
настоящий 94
плюс 94
разных 94
бывают 94
устала 94
след 93
трейлер 93
маша 93
direction 93
телефоне 93
другое 93
января 93
руках 93
мимо 93
умеет 93
кататься 93
точнее 93
подумал 93
каким 93
парней 93
видели 93
большая 92
достаточно 92
окей 92
советую 92
скажешь 92
поможет 92
c 92
хотели 92
написано 92
оооо 92
новых 92
сегодняшний 92
аня 92
серию 92
квартиру 92
больно 92
эмоции 92
выглядит 91
seconds 91
примерно 91
огонь 91
список 91
кровати 91
читала 91
квн 91
мм 91
старый 91
онлайн 91
покупать 91
дима 91
кота 91
оказалось 90
сдала 90
замечательный 90
тупо 90
дождались 90
ру 90
предновогодниеобнимашки 90
говоришь 90
питер 90
идут 90
случай 90
жопа 90
каникулы 90
ждала 90
людьми 89
норма 89
украины 89
рок 89
наше 89
успел 89
бро 89
уроков 89
делали 89
напиши 89
название 89
нравиться 89
нереально 89
чисто 89
followback 89
ищу 88
мысль 88
заебись 88
даша 88
машину 88
реклама 88
твитов 88
петь 88
остальные 88
елку 88
компании 88
ниче 88
смеха 88
смотрели 88
среди 87
узнаю 87
некоторых 87
вика 87
интересный 87
универ 87
приеду 87
киеве 87
проще 87
мб 87
мира 87
штука 87
толи 87
остальное 87
удобно 87
стали 87
твоих 87
счастлив 86
тип 86
проводить 86
своё 86
почитать 86
хрен 86
встретила 86
сходили 86
сидела 85
рот 85
сессия 85
нить 85
поставила 85
суббота 85
трек 85
рт 85
ваше 85
которым 85
получить 85
хорошим 85
выбор 85
сна 85
me 85
ахха 84
честь 84
маму 84
выходит 84
одноклассники 84
выйдет 84
киев 84
юля 84
пост 84
понедельника 84
премьера 84
твиттера 84
самым 84
смотришь 84
которое 84
што 84
таком 84
совершенно 84
идёт 84
ребенок 84
расскажу 83
dddd 83
мозги 83
спросить 83
возможность 83
вести 83
билет 83
вторая 83
поспать 83
вторник 83
мимими 83
вспоминаю 83
говно 82
аххаха 82
пройдет 82
билеты 82
сочи 82
забуду 82
подумать 82
остался 82
пишешь 82
практически 82
сети 82
успехов 82
загадать 82
шикарно 82
заняться 82
пути 81
взял 81
согласен 81
возле 81
телефона 81
попробовать 81
старые 81
приезжай 81
пытаюсь 81
рождение 81
проект 81
господи 81
завтрак 81
вторую 81
танцевать 81
ахахахахах 81
живет 81
считаю 81
нос 80
послушать 80
четверг 80
сходила 80
мин 80
постараюсь 80
доме 80
своем 80
смотрите 80
похожа 80
играли 80
родной 80
дала 80
моменты 80
рабочий 80
love 80
дает 80
вспомнить 80
память 80
папой 80
autofollowback 79
жопу 79
написали 79
носом 79
ждут 79
лежу 79
вообщем 79
украине 79
принципе 79
ребятки 79
снежок 79
классные 79
девушек 79
напоминает 79
менее 79
нормальный 79
комп 79
приходи 78
слышу 78
прав 78
поехали 78
ппц 78
добро 78
кафе 78
повод 78
як 78
физике 78
писали 78
смех 78
вкус 78
суп 78
мамы 78
картинка 78
помочь 78
друзьям 78
украина 78
хорошей 78
абсолютно 77
начинает 77
выше 77
слышала 77
сдавать 77
поймут 77
настоящая 77
разговор 77
пароль 77
сторону 77
музыки 76
половину 76
фу 76
классом 76
украсить 76
группе 76
сообщения 76
думает 76
остается 76
немножко 76
везет 76
дед 76
оля 76
подарить 76
iphone 76
учитель 76
подруги 76
дал 76
работаю 76
приедет 76
слушай 76
дико 76
сдать 76
молодежка 76
человеку 76
сюрприз 75
имею 75
слышать 75
крч 75
знали 75
ужин 75
приехали 75
обед 75
статус 75
болею 75
тест 75
проходит 75
азаза 75
сил 75
книга 75
поговорить 75
центре 75
угодно 74
нашем 74
заниматься 74
пацаны 74
понравится 74
ми 74
полный 74
квартире 74
каждой 74
проблем 74
мере 74
предложение 74
мужа 74
болеть 74
появился 74
би 74
девушку 74
очередь 74
интересная 74
линта 74
считать 74
никаких 74
нормальные 74
сказка 74
душа 74
нихуя 74
твоим 73
началось 73
ожидала 73
просмотра 73
факт 73
женя 73
взяла 73
невозможно 73
думают 73
прекрасна 73
любом 73
машина 73
кайф 73
ток 73
палева 73
поймет 73
речь 73
мужики 73
вон 73
соседи 73
отдыхать 73
вещь 73
байна 73
прошлом 73
фф 73
посидели 72
кг 72
продолжение 72
андрей 72
ходит 72
прекрасного 72
ван 72
шла 72
you 72
говоря 72
дам 72
биатлон 72
еда 72
временем 72
тихо 72
спорт 72
сайте 72
телефоны 72
нашли 72
иметь 72
стоят 71
всяких 71
стол 71
играю 71
зал 71
добрая 71
взгляд 71
учусь 71
стоять 71
ебать 71
любимых 71
стране 71
интересное 71
знакомых 71
машины 71
белый 71
едет 71
дел 71
будущее 71
добрые 71
шоу 71
москвы 71
эмоций 70
скучать 70
надоело 70
сне 70
сезона 70
фигня 70
дверь 70
веселый 70
вовремя 70
очереди 70
путина 70
собираться 70
другую 70
лежит 70
сучка 70
улыбка 70
скорей 70
странный 70
новой 70
дождь 70
шапку 70
способ 70
подходит 70
шанс 70
плохой 70
минуты 70
конкурс 70
поняли 70
следующей 70
понимает 70
лайк 70
прошу 70
секрет 69
баба 69
выйти 69
ходу 69
урааа 69
адрес 69
x 69
сном 69
внутри 69
сессии 69
устал 69
ссылку 69
разговоры 69
ужас 69
первых 69
малыш 69
подарили 69
глазами 69
придет 69
страны 69
ржать 69
встала 69
минус 69
дать 69
русскому 69
слышал 69
москву 69
вашу 69
телефону 69
своём 68
новогодняя 68
ди 68
девочек 68
всякие 68
сша 68
учебу 68
цвета 68
плевать 68
возьми 68
отношения 68
жутко 68
одновременно 68
пздц 68
дак 68
одному 68
интернете 68
снимать 68
девчонки 68
заранее 68
воды 68
це 68
сила 68
фон 68
кошка 67
подарил 67
юмор 67
работают 67
сообщение 67
макс 67
учителя 67
сделай 67
новогоднюю 67
оценки 67
извини 67
начался 67
уши 67
прийти 67
попасть 67
вау 67
наушники 67
сидят 67
спал 67
ставить 67
прочитал 67
дороге 66
темы 66
прекрасная 66
порядке 66
поскорее 66
хорош 66
like 66
счастливый 66
парнем 66
таня 66
разговаривать 66
времена 66
дают 66
тп 66
любимую 66
текст 66
вышло 66
имеет 66
снегом 65
словами 65
новогодний 65
нечто 65
каждому 65
вконтакте 65
стоило 65
началась 65
концерте 65
господа 65
еле 65
приятных 65
говорите 65
никита 65
сочинение 65
ваших 65
увижу 65
спят 65
спала 65
само 65
головой 65
рады 65
захожу 64
вперед 64
нормальная 64
попробую 64
интервью 64
многое 64
английском 64
правду 64
тяжело 64
контакт 64
вернулся 64
автобус 64
найду 64
ооочень 64
оба 64
удовольствием 64
препод 64
смерти 64
виду 64
поставили 64
судьба 64
мам 64
наилучшего 64
курить 64
пизда 64
маленькие 64
удачно 64
погулять 64
читал 64
сидишь 64
шоколадку 64
читатель 64
кровать 64
встретимся 63
ходили 63
котором 63
ходят 63
передать 63
сиськи 63
o 63
радуюсь 63
эй 63
биологии 63
отдохнуть 63
посмотрите 63
уверен 63
половина 63
душу 63
цветы 63
зайти 63
провели 63
крайней 63
никакой 63
полтора 63
числа 63
будете 63
делал 63
ездить 63
части 63
помните 63
идеально 63
определенно 63
всякий 62
встреча 62
google 62
своя 62
родная 62
угадайте 62
почту 62
волос 62
страницу 62
большие 62
стиле 62
будьте 62
случилось 62
новом 62
дочь 62
бесплатно 62
победитель 62
осталась 62
зале 62
делай 62
поговорили 62
жив 62
число 62
готовы 62
придумали 62
отвечаю 62
универе 62
зимы 62
качестве 61
скажите 61
мур 61
встречи 61
поздравить 61
комнату 61
бизнес 61
пойдет 61
взяли 61
маршрутке 61
однажды 61
чет 61
дайте 61
сутки 61
вкусный 61
каждую 61
прекрасное 61
ушел 61
похожи 61
городу 61
вопросов 61
дадада 61
приятный 61
узнал 61
упал 61
дедушка 61
моими 60
каждым 60
другого 60
поиграть 60
порадовал 60
видишь 60
дата 60
лучшего 60
единственная 60
приложение 60
отмечать 60
годом 60
мудак 60
суток 60
ваша 60
русском 60
поехать 60
делаем 60
юп 60
разблокируют 60
зенит 60
хрень 60
вряд 60
нашёл 60
живем 60
уровень 60
отпуск 60
шүү 60
поздравляем 60
брата 60
гэж 60
искренне 60
фиг 60
питере 60
прочитать 60
загадала 59
завидую 59
смог 59
аск 59
сын 59
здравствуйте 59
читаювзаимно 59
нашим 59
оглядываются 59
уроках 59
естественно 59
позвонила 59
четыре 59
приятное 59
многих 59
эм 59
пахнет 59
итак 59
ихихи 59
придумать 59
готовиться 59
euromaidan 59
марта 59
сердца 59
читателей 59
сны 59
головы 59
см 59
показать 59
ржали 59
вобщем 58
интересного 58
ураааа 58
уу 58
сегодняшнего 58
елка 58
картинку 58
милости 58
письма 58
via 58
нафиг 58
лета 58
поднял 58
родителей 58
другим 58
играл 58
живут 58
ска 58
пох 58
оттуда 58
минимум 58
лена 58
русские 58
ответить 58
еды 58
закончился 58
доктор 58
знаем 58
гугл 58
выпить 58
лайки 58
точку 58
придумала 58
топ 58
женщин 58
дада 58
дорогу 58
полгода 58
шоколад 58
тьфу 58
любому 58
помогите 57
внимания 57
суши 57
интересные 57
де 57
лучших 57
зло 57
э 57
отправить 57
силы 57
пипец 57
открыла 57
страна 57
мини 57
снежинки 57
my 57
кровь 57
любите 57
настей 57
красный 57
поет 57
тока 57
насколько 57
атмосфера 57
рисовать 57
посвящаю 57
показалось 57
пальцы 57
выходить 57
ахуенно 57
столе 56
надеяться 56
apple 56
сериалы 56
носки 56
народу 56
гораздо 56
сделаны 56
часы 56
сми 56
ответила 56
центр 56
событий 56
руками 56
встал 56
среду 56
папе 56
держи 56
зеркало 56
магазине 56
горло 56
читателю 56
англ 56
подарков 56
погоду 56
встречу 56
переживай 56
поднимает 56
кличко 55
сидели 55
запись 55
минуту 55
связи 55
смеяться 55
расстраивайся 55
улыбаюсь 55
возьму 55
здравствуй 55
вашей 55
виде 55
нуу 55
теме 55
instantfollowback 55
пример 55
картинки 55
g 55
нравишься 55
обидно 55
херня 55
английскому 55
що 55
лес 55
мороза 55
появилась 55
смогла 55
уснуть 54
физре 54
новогоднего 54
сильнее 54
верно 54
нифига 54
гей 54
боль 54
несмотря 54
ответил 54
последнюю 54
пораньше 54
учеба 54
разница 54
делишки 54
пар 54
счастливая 54
офигенная 54
кухне 54
геометрии 54
сбудется 54
обещала 54
купи 54
попал 54
россию 54
экзамены 54
выступления 54
очки 54
возраст 54
результаты 54
шутки 54
количество 54
русского 54
красавчик 54
идешь 54
матч 54
чудеса 54
бляяя 54
шучу 54
плохое 54
выпал 54
хуйня 54
держать 54
опа 54
отвечать 53
удался 53
плакать 53
ложиться 53
порой 53
получать 53
эфир 53
поржали 53
магазинам 53
девушкой 53
сидел 53
пришёл 53
театр 53
другая 53
нетерпением 53
поддержку 53
звонит 53
душ 53
прикольные 53
папы 53
слегка 53
сможешь 53
думаете 53
начинать 53
буде 53
рекомендую 53
села 53
улыбнуло 53
выспался 53
полу 53
хех 53
грусти 53
вино 53
занимаешься 53
поддержать 53
луи 53
мужика 53
начинаешь 52
довольна 52
вай 52
встретились 52
насчет 52
хх 52
рассказала 52
охуенно 52
цены 52
хватило 52
пели 52
пива 52
мск 52
показывают 52
радоваться 52
записи 52
появились 52
яндекс 52
поле 52
путь 52
поднять 52
состояние 52
ждите 52
поверь 52
право 52
чинь 52
забудь 52
отец 52
помнит 52
губы 52
звонок 52
hd 52
йоу 52
ночной 52
одноклассников 52
тысяч 52
товарищи 52
начнется 52
хо 52
gta 52
пройти 52
ввиду 52
хули 52
мультики 52
веселье 52
футбола 52
великий 51
прошёл 51
автомат 51
крут 51
летит 51
ес 51
тожи 51
играют 51
ля 51
давать 51
хе 51
энэ 51
родные 51
штаны 51
играла 51
второго 51
приехать 51
счастливы 51
лице 51
здоровье 51
встать 51
выучить 51
нах 51
грустно 51
провела 51
аппетита 51
имени 51
температура 51
предлагаю 51
придумал 51
тупой 51
логика 51
лиза 51
егэ 51
самому 51
дождусь 51
саня 51
веселее 51
подписчиков 51
эмо 51
b 51
весной 51
встретить 51
концерта 51
инстаграм 51
winter 51
президент 51
скинь 51
называть 50
рай 50
танец 50
шел 50
лера 50
встречать 50
алгебре 50
решение 50
хотим 50
ждём 50
приходите 50
звук 50
контакте 50
телевизор 50
спросила 50
мультик 50
влюбилась 50
поздравление 50
разок 50
доволен 50
блиин 50
ууу 50
праздники 50
чудесный 50
называют 50
windows 50
бас 50
позвонить 50
виноват 50
стою 50
вернусь 50
воспоминания 50
небольшой 50
приятная 50
выиграли 50
горжусь 50
позитив 50
улыбаться 50
армии 50
неа 50
настроением 50
воду 50
пишем 50
шта 50
грудь 50
гавно 50
идеальный 50
омг 50
приходится 50
рекламу 50
открыл 50
прочим 50
странице 49
будильник 49
стену 49
полезно 49
болей 49
ахахахха 49
моём 49
улыбкой 49
проснуться 49
привыкла 49
мандаринки 49
прикол 49
дороги 49
закон 49
туалет 49
представить 49
ра 49
стану 49
клево 49
команда 49
мда 49
полчаса 49
of 49
клубе 49
главный 49
наушниках 49
ахаххаха 49
сына 49
забыли 49
борщ 49
поедем 49
бабы 49
спустя 49
короч 49
лечь 49
выход 49
тренировки 49
торт 49
хер 49
happy 48
инет 48
рома 48
начале 48
майдана 48
страшного 48
уйти 48
учится 48
жуйка 48
старая 48
снять 48
университет 48
третьей 48
тупая 48
фак 48
оказался 48
номера 48
руке 48
небо 48
рукой 48
подарила 48
дружно 48
чая 48
ваня 48
прошлый 48
удовольствие 48
команды 48
мужчин 48
вчерашний 48
шлюх 48
скайпу 48
ахахахахаха 48
основном 48
представляете 48
ксюша 48
занят 48
дуры 48
мега 48
малышка 48
нервы 48
спасииибо 47
ад 47
дээр 47
результат 47
стараюсь 47
глазах 47
успеть 47
открыть 47
конфеты 47
сайхан 47
хоббит 47
талисман 47
веселая 47
видит 47
скачать 47
запах 47
поделать 47
зашкаливает 47
понимать 47
порядок 47
ре 47
смеялась 47
химию 47
смеюсь 47
полная 47
дурак 47
вернулась 47
общаюсь 47
ответы 47
совет 47
км 47
статусы 47
компания 47
живешь 47
познакомиться 47
мене 47
рук 47
целую 47
российский 47
назвать 47
космос 47
деда 47
полной 47
компанию 47
второе 47
стих 47
расскажи 47
продолжается 47
белые 47
жи 46
обеда 46
включила 46
плачу 46
английского 46
удалила 46
навсегда 46
елки 46
оставайся 46
чуваки 46
is 46
звезда 46
тибе 46
позвонил 46
даст 46
химия 46
пробки 46
читай 46
девки 46
увидимся 46
утрам 46
чувства 46
фильмов 46
пацан 46
умница 46
e 46
поехала 46
личку 46
всякую 46
посмотрели 46
ихих 46
прошлое 46
угу 46
семье 46
опыт 46
просит 46
алина 46
попробуй 46
вышли 46
пати 46
математике 46
хахахах 46
пиццу 46
мак 46
существует 46
пользоваться 46
рука 46
русская 46
потихоньку 46
молодежку 46
скинуть 46
удивительно 46
звонить 46
пятницы 46
вывод 46
менять 46
мальчика 46
зависит 46
близко 46
старой 46
личный 46
рассказать 46
тянет 46
ленты 45
умер 45
странные 45
дээ 45
вашим 45
олимпиады 45
курс 45
ням 45
ешь 45
фильме 45
лав 45
целом 45
сложный 45
добавить 45
шутка 45
ребенка 45
паспорт 45
дарить 45
ла 45
твоё 45
смысла 45
встретиться 45
юу 45
котэ 45
слушает 45
прекрасен 45
сожалению 45
нахер 45
хорошем 45
среда 45
ногти 45
парой 45
нада 45
фотография 45
пыталась 45
попросили 45
вернуться 45
прост 45
марина 45
родителями 45
вес 45
рост 45
боли 45
держись 45
крови 45
поиграли 45
улыбнись 45
баллов 45
успеваю 45
мясо 45
кр 45
русских 45
мммм 45
поездка 45
смотрят 45
код 45
спрашивает 45
понятия 45
любила 45
добавил 45
напишешь 45
принести 45
хахахаха 44
сергей 44
режим 44
душевные 44
проспала 44
конкретно 44
мандарины 44
нит 44
настрой 44
дворе 44
гы 44
суть 44
минск 44
роли 44
аххах 44
май 44
устроили 44
увы 44
ветер 44
аске 44
имел 44
отсутствие 44
стихи 44
теплее 44
район 44
обе 44
скажет 44
бери 44
виновата 44
новостей 44
мисс 44
форме 44
набор 44
потерять 44
меняется 44
прошли 44
убить 44
отличные 44
занятие 44
серьёзно 44
резко 44
цель 44
услышала 44
гоу 44
нэг 44
игрушки 44
училка 44
скайпе 44
бегать 44
девочку 44
пфф 44
хоккей 44
поют 44
скучала 44
рассказывать 44
бум 44
падает 43
зашел 43
умная 43
веду 43
столом 43
беру 43
извините 43
поесть 43
ставят 43
заболел 43
гиа 43
сок 43
байгаа 43
победа 43
физика 43
декабрь 43
выбрать 43
жил 43
уехать 43
убивать 43
дружба 43
пытался 43
игре 43
исполнении 43
красавица 43
предмет 43
правильный 43
самую 43
успешно 43
учительница 43
вина 43
шапка 43
се 43
понравились 43
мешает 43
шинэ 43
юмора 43
идите 43
неее 43
ничто 43
символ 43
земле 43
попросил 43
отдельно 43
получился 43
однозначно 43
обнимашки 43
компа 43
схожу 43
живот 43
нееет 43
успех 43
ээ 43
встрече 42
официально 42
тренировку 42
дядя 42
нём 42
вода 42
восторге 42
сосед 42
власть 42
жарко 42
никакого 42
игр 42
знакомые 42
вновь 42
новогодних 42
глупо 42
днях 42
забываю 42
весьма 42
крис 42
попросила 42
собственно 42
аниме 42
ложусь 42
надолго 42
кинь 42
жене 42
нашему 42
перевод 42
закончится 42
ниже 42
фотке 42
фотографий 42
старше 42
глядя 42
поем 42
собрались 42
девушке 42
вчерашнего 42
закончились 42
секса 42
отдать 42
аааааа 42
ржала 42
произошло 42
готовлю 42
антон 42
роль 42
туалете 42
говорится 42
выпуск 42
бога 42
бабушки 42
сделаем 42
закончилась 42
юн 42
умеют 42
плане 42
обещал 42
миня 42
скучал 42
просил 42
снилось 42
кухню 42
интересует 42
дорога 42
снежками 42
читают 42
успели 41
языка 41
добрых 41
сможет 41
посидеть 41
шикарная 41
родился 41
sledui 41
назвала 41
моментов 41
географии 41
отношение 41
ест 41
олимпийский 41
прошлого 41
сверху 41
идеальная 41
твиттерских 41
сюжет 41
набрать 41
использовать 41
ничем 41
чаем 41
словом 41
чи 41
районе 41
миша 41
пускай 41
традиции 41
песен 41
любимыми 41
малая 41
бол 41
выспаться 41
собралась 41
красивое 41
политика 41
спросил 41
кароче 41
обновление 41
вспоминать 41
февраля 41
единственное 41
ждёт 41
виделись 41
отдых 41
праздновать 41
мнения 41
которому 41
годы 41
in 41
наступающим 41
олимпиаду 41
бла 41
ларри 41
яйца 41
пиар 41
заказ 41
уходит 41
представляешь 41
теплые 41
слушаем 41
появится 41
шедевр 41
поворот 41
it 41
интернета 41
зачёт 41
дневник 41
слушал 41
фолловеров 41
вангую 41
сайта 41
ник 41
осень 41
казалось 41
надежда 41
почаще 41
day 41
пресс 41
рождество 41
общение 41
комплимент 40
слез 40
жуйке 40
останется 40
женой 40
каждое 40
планшет 40
двери 40
поймёт 40
скину 40
байх 40
порно 40
палец 40
мол 40
приветик 40
яна 40
красотка 40
президента 40
кристина 40
учила 40
тд 40
сообщений 40
трубку 40
черный 40
реакция 40
спрашивают 40
медведи 40
детям 40
ленина 40
классное 40
интереснее 40
показали 40
пропустила 40
услышать 40
np 40
ностальгия 40
смешные 40
познакомилась 40
чел 40
олег 40
вспомнили 40
отвечает 40
отдала 40
лучшему 40
лови 40
лч 40
традиция 40
ушли 40
пользуюсь 39
лицом 39
фанат 39
блог 39
бывший 39
шли 39
видать 39
вашего 39
остаются 39
подруге 39
знай 39
заодно 39
идеи 39
сессию 39
умный 39
лучшим 39
памяти 39
гитаре 39
сладкий 39
мечтаю 39
остаться 39
больницу 39
просыпаться 39
живой 39
получиться 39
январе 39
столовой 39
образом 39
умные 39
фига 39
тысячи 39
остановке 39
ими 39
instagram 39
респект 39
физику 39
увидишь 39
ы 39
влад 39
мені 39
life 39
духе 39
днюха 39
впрочем 39
последней 39
w 39
покушать 39
посты 39
спи 39
тыс 39
собирать 39
вкусные 39
этими 39
начинают 39
маньяк 39
ком 39
повторить 39
братья 39
малой 39
стиль 39
погодка 39
научиться 39
хуйню 39
всякой 39
ios 39
диалог 39
дошла 39
тату 38
дебил 38
выступление 38
умничка 38
russia 38
мальчиков 38
списке 38
выйду 38
сериала 38
альбома 38
надпись 38
стене 38
слушала 38
идиоты 38
отменили 38
носить 38
захотела 38
алгебра 38
встретил 38
знак 38
заходить 38
ситуация 38
край 38
мозга 38
кать 38
отдыха 38
думали 38
штук 38
катей 38
новогодней 38
буквы 38
офигеть 38
странная 38
непонятно 38
такси 38
стола 38
холод 38
единая 38
голодные 38
сбываются 38
сестры 38
момента 38
трусы 38
называет 38
бляя 38
узнает 38
дому 38
загадывать 38
получили 38
собиралась 38
сказано 38
подругу 38
ёлки 38
вернуть 38
забрать 38
любимое 38
решать 38
следующем 38
свадьба 38
джи 38
поезд 38
легла 38
календарь 38
спорить 38
лит 38
готовимся 38
готовит 38
белая 38
программа 38
устроить 38
семь 38
звезды 38
слушаешь 38
пошло 38
алена 38
весна 38
погоды 38
рассказал 38
папу 38
качество 37
окончательно 37
чувака 37
android 37
планеты 37
поймешь 37
рисую 37
братом 37
получилась 37
бесплатный 37
олимпиада 37
миллион 37
мамка 37
молодость 37
ехала 37
выбрала 37
возрасте 37
программу 37
играем 37
появилось 37
двоих 37
курсач 37
думай 37
маленькой 37
оставить 37
терпения 37
зз 37
настоящему 37
контрольную 37
секунд 37
знакомы 37
пешком 37
голоса 37
зрения 37
хехе 37
счастливой 37
ангел 37
попросить 37
обещаю 37
буквально 37
самим 37
понимаете 37
пообщаться 37
лан 37
насть 37
эээ 37
которыми 37
зная 37
шок 37
понимают 37
девочками 37
подняли 37
злой 37
мужиков 37
ждал 37
спс 37
максим 37
поднялось 37
спрашивать 37
удалось 37
картинкой 37
гэсэн 37
home 37
кидать 37
обнимаю 37
любимому 37
собаки 37
радуют 37
прекрасные 37
незаметно 37
данный 37
процесс 37
фантазия 37
сдал 37
скорость 37
кину 37
просила 37
забил 37
заходит 37
соседей 37
инете 37
новыйгод 37
бо 36
репетиции 36
больнице 36
заболела 36
канал 36
ощущения 36
ищет 36
ела 36
подарочки 36
длинные 36
олимпиаде 36
вечернийургант 36
закончилось 36
война 36
джинсы 36
ахуенный 36
бесят 36
будущем 36
проспал 36
порадовала 36
устраивает 36
дадут 36
ще 36
плакат 36
евро 36
версии 36
власти 36
свадьбе 36
замечательная 36
ый 36
лежать 36
привычка 36
поход 36
душой 36
найди 36
возможности 36
фигню 36
клиент 36
остались 36
офисе 36
ели 36
счастью 36
умеешь 36
зимний 36
общения 36
продавать 36
избранное 36
команду 36
состоянии 36
жизнью 36
фб 36
крутое 36
контрольная 36
беда 36
итоги 36
германии 36
бой 36
карты 36
счастливые 36
наверняка 36
болят 36
and 36
парк 36
ахаах 36
твоему 36
ногу 36
терпеть 36
привезли 36
словно 36
назвали 36
рекорд 36
решить 36
напротив 36
сравнению 36
диана 36
нечем 36
заканчивается 36
сорри 36
занятия 36
инфа 36
бар 36
наташа 36
виски 36
замечательные 36
седня 36
зашли 35
мужской 35
заставляет 35
поздравил 35
пожелать 35
фоне 35
начнут 35
выхожу 35
удалась 35
дохуя 35
денек 35
вариантов 35
маман 35
бна 35
языке 35
сашка 35
мыслей 35
курсы 35
сеть 35
snow 35
радостью 35
гуляем 35
пицца 35
заходила 35
послание 35
ногой 35
уровне 35
ddddd 35
считает 35
переписку 35
одеяло 35
платить 35
настоящие 35
музыкой 35
программе 35
статья 35
образ 35
котята 35
площади 35
кинуть 35
умудрился 35
показывает 35
концу 35
бабки 35
вызывает 35
чтоли 35
рассказывает 35
костюм 35
диск 35
максимум 35
удалил 35
морозу 35
недель 35
youtube 35
водитель 35
касается 35
общество 35
получишь 35
вова 35
уютно 35
стояла 35
маленьких 35
авто 35
ухожу 35
смеялись 35
медленно 35
эфире 35
умру 35
праздника 35
happybirthdayianfromrussia 35
оочень 35
котом 35
целых 35
расскажешь 35
подошла 35
дааааа 35
проведу 35
вечерний 35
даешь 35
шикарное 35
переписки 35
отправила 35
покажу 35
твоем 34
заметили 34
спалось 34
снегопад 34
тяжелый 34
блииин 34
лекции 34
показала 34
горячий 34
изменить 34
зеленый 34
названием 34
приснилось 34
одоо 34
двое 34
учитывая 34
приятные 34
медведь 34
джаред 34
твоём 34
поспала 34
удачной 34
женщину 34
получу 34
фамилия 34
верится 34
трое 34
доктора 34
читаем 34
благодарю 34
залечить 34
миру 34
прихожу 34
followme 34
плохие 34
игрушка 34
предела 34
разницы 34
тайм 34
лучшей 34
чёрт 34
последнего 34
семьи 34
сути 34
вдвоем 34
громко 34
киндер 34
хорошую 34
зайду 34
кабинет 34
льду 34
вне 34
катались 34
узнаешь 34
сестрой 34
огромный 34
блядь 34
вобще 34
еее 34
полном 34
раны 34
назвал 34
любое 34
ног 34
метель 34
стараться 34
старую 34
поздравили 34
съела 34
пропустил 34
придурки 34
скинула 34
статью 34
уснула 34
ретвитов 34
срать 34
тибя 34
хүн 34
готово 34
аахах 34
крепко 34
рисунок 34
аккаунт 34
охуенный 34
тело 34
родителям 34
ое 34
тренировка 34
попробовал 34
магазина 34
финал 34
планирую 34
помогать 34
идём 34
ржал 34
скачал 34
упоротый 34
салат 34
фразу 34
приходят 34
банк 34
выздоровления 34
компе 33
потеряла 33
какими 33
выбирать 33
реальность 33
живую 33
блеать 33
золотой 33
ноу 33
красивой 33
скорейшего 33
колледж 33
шлюха 33
прикольный 33
голосом 33
романтика 33
пользу 33
предложения 33
чуток 33
плохая 33
подскажите 33
давненько 33
зайка 33
спишь 33
уиии 33
па 33
гений 33
слезы 33
порадовали 33
сбылась 33
бегу 33
тур 33
ооооо 33
молоко 33
обещают 33
получше 33
квартира 33
камеру 33
соскучился 33
причина 33
форму 33
едут 33
зубы 33
подготовка 33
забывай 33
желаний 33
жены 33
прием 33
предстоит 33
названия 33
скайп 33
поставлю 33
журнал 33
жопы 33
дошло 33
дне 33
плиз 33
детский 33
ноут 33
ахахаах 33
смешной 33
знакомый 33
тя 33
убили 33
вже 33
горы 33
обещает 33
фразы 33
мужем 33
доставляет 33
неплохой 33
читайте 33
звонка 33
локи 33
модно 33
приятности 33
получит 33
гостях 33
сцене 33
офис 33
дольше 33
каждом 33
трех 33
задание 33
by 33
собирается 33
выражение 33
верит 33
обсуждать 33
пою 33
чувствуешь 33
ремонт 33
ураа 33
звоните 33
дату 33
good 33
мыслями 33
приедешь 33
пересмотреть 33
зад 33
начнем 33
открытие 33
причины 33
квартиры 33
фотографию 33
поезде 33
htt 33
твитт 33
достала 33
компом 33
парню 33
сентября 33
придут 33
упрт 33
приготовила 33
вниз 33
логично 33
убила 33
обычный 33
мороженое 33
кадр 33
сашей 33
ихихих 33
минь 33
моря 32
поздравлять 32
бабушке 32
простой 32
напишите 32
сервис 32
пожрать 32
зимние 32
покатались 32
поржать 32
сесть 32
счастливым 32
улыбки 32
дорого 32
пойдём 32
показывать 32
насыщенный 32
коллеги 32
азазаз 32
ресторан 32
приснился 32
moscow 32
мыть 32
угадал 32
собрание 32
кусочек 32
женская 32
пойму 32
глава 32
характер 32
леди 32
сладко 32
захотел 32
связь 32
невероятно 32
встреч 32
научилась 32
носу 32
победы 32
александр 32
охота 32
точки 32
считают 32
книг 32
поехал 32
комменты 32
собрать 32
зачеты 32
остальных 32
коллега 32
викой 32
странное 32
спиной 32
мечтала 32
веришь 32
хватало 32
сс 32
хддд 32
зомби 32
любовью 32
напишет 32
договорились 32
далее 32
вкусняшки 32
мелочь 32
страниц 32
отвечу 32
испугалась 32
могло 32
тортик 32
ееее 32
ору 32
планов 32
даёт 32
twitter 32
расти 32
ошибки 32
каникулах 32
сдам 32
спрашивай 32
покажи 32
happybirthdaytrecool 32
мамочка 32
наткнулся 32
делаете 32
печеньки 32
диске 32
придётся 32
улыбок 32
пакет 32
версию 32
истерика 32
сзади 32
платья 32
гениально 32
съемки 32
компьютер 32
вера 32
прямой 32
холодильник 32
цска 32
жопе 32
готовлюсь 32
echelonlovesfathers 32
поступлении 31
посмеялась 31
чертовски 31
спасиибо 31
декабре 31
десять 31
строить 31
мистер 31
убил 31
находится 31
сумку 31
клевый 31
чушь 31
следует 31
заново 31
знакомая 31
выложу 31
приготовить 31
герой 31
уехала 31
делается 31
боятся 31
творчество 31
кабинете 31
сопли 31
отметить 31
скидки 31
поддерживаю 31
общаемся 31
пффф 31
ногами 31
радовать 31
словах 31
такому 31
прошлой 31
подарочек 31
срок 31
мною 31
киса 31
всякое 31
дмитрий 31
теми 31
мандарин 31
дороже 31
красивых 31
убью 31
занимаюсь 31
сиди 31
плакала 31
рубль 31
совесть 31
жила 31
кусок 31
забить 31
ххх 31
оооочень 31
вопросом 31
сапоги 31
выпускной 31
тег 31
киева 31
оставлю 31
нарисовать 31
удивлен 31
ул 31
рабочего 31
растет 31
нихера 31
хмм 31
лучшую 31
прочее 31
прикольная 31
витя 31
аней 31
сделаешь 31
собраться 31
ногах 31
позитивный 31
водку 31
ехали 31
каждая 31
читателям 31
диване 31
продолжай 31
ответь 31
шаг 31
добре 31
вопроса 31
настало 31
приветствую 31
стороне 31
подняла 31
fm 31
молчу 31
музыке 31
злая 31
темноте 31
включил 31
ааааааа 31
соц 31
правило 31
проведет 31
оп 31
успею 31
худеть 31
игрушку 31
оставила 31
минута 31
советы 31
горки 31
причём 31
имела 31
ipad 31
продолжать 31
встретили 31
бить 31
автоматом 31
экран 31
создал 31
кол 31
video 30
задачи 30
замечательного 30
прекрасны 30
h 30
некуда 30
спорта 30
мокрая 30
хэй 30
конкурсе 30
довольная 30
шампанское 30
роман 30
орать 30
тел 30
правила 30
сняли 30
отсюда 30
посплю 30
держит 30
отпустили 30
диплом 30
улыбайся 30
воспоминаний 30
одеялом 30
вернее 30
быстрые 30
забрал 30
сошла 30
санта 30
приключений 30
знакомства 30
нууу 30
обнять 30
варианты 30
сделайте 30
субботы 30
борода 30
парочка 30
учит 30
красивее 30
каждые 30
задрот 30
лимит 30
улицы 30
сложнее 30
смауга 30
удача 30
рассказывал 30
искала 30
отдам 30
лохи 30
средство 30
качаю 30
завести 30
наивная 30
ето 30
заставить 30
минске 30
закончила 30
розовый 30
речи 30
картинке 30
службы 30
кругом 30
молодёжка 30
успокойся 30
шоколадки 30
творится 30
плохого 30
милой 30
секси 30
почте 30
лесу 30
мест 30
забей 30
читателя 30
неправильно 30
ахахх 30
беркут 30
поправляйся 30
степени 30
пропуска 30
выучила 30
засыпать 30
ви 30
инстаграме 30
молодой 30
собаку 30
делом 30
создать 30
смотрится 30
наблюдать 30
домашку 30
нью 30
мтс 30
участие 30
улыбку 30
семьей 30
вещей 30
ребятами 30
дню 30
соглашусь 30
придёт 29
цена 29
але 29
твиттерский 29
красные 29
умирать 29
бесконечно 29
чайник 29
круг 29
сходил 29
висит 29
свадьбу 29
теплой 29
настал 29
поменять 29
геометрия 29
принцесса 29
аву 29
машин 29
задача 29
оливье 29
милашка 29
желает 29
семью 29
пизды 29
канале 29
российских 29
собираю 29
переписка 29
вдохновение 29
инициатива 29
ф 29
звонят 29
wi 29
саш 29
маникюр 29
расписание 29
тратить 29
ночам 29
найдешь 29
fi 29
чм 29
неет 29
глазки 29
сломал 29
является 29
съесть 29
подошел 29
ололо 29
лягу 29
спроси 29
учу 29
втором 29
попала 29
нога 29
работала 29
поёт 29
даю 29
одноклассник 29
эффект 29
паша 29
привезла 29
потерял 29
тусить 29
объяснить 29
кольцо 29
поделиться 29
грн 29
свобода 29
идею 29
нынче 29
местами 29
егор 29
веселые 29
последних 29
холодильнике 29
сделает 29
заходи 29
быстрей 29
задница 29
дружить 29
дофига 29
приложения 29
спорю 29
пони 29
основ 29
бедный 29
ванной 29
карту 29
алгебру 29
красава 29
дамы 29
girl 29
постели 29
бойся 29
поговорим 29
попробуйте 29
боги 29
сервер 29
k 29
вэ 29
большую 29
второму 29
товарищ 29
попить 29
страну 29
больной 29
посмеялись 29
гостей 29
учебе 29
отдал 29
улыбается 29
закрыла 29
елочка 29
позвоню 29
маш 29
спрашиваю 29
победить 28
куртку 28
приносит 28
спартак 28
сидя 28
гуд 28
хи 28
учебы 28
соревнования 28
пустошь 28
тишина 28
отрабатывать 28
аххахаха 28
подруг 28
немецкий 28
посвящается 28
непривычно 28
информатике 28
михаил 28
валить 28
стерва 28
рекламы 28
большинство 28
делится 28
заметку 28
событие 28
замерзла 28
памятник 28
плюсы 28
появляется 28
математики 28
подарю 28
янукович 28
вкусняшек 28
насрать 28
дз 28
попали 28
выглядят 28
танцует 28
тела 28
повезет 28
заказал 28
m 28
программы 28
трогать 28
светит 28
ушей 28
баярлалаа 28
граждане 28
будни 28
сайн 28
некогда 28
звездой 28
найл 28
вокзал 28
смешная 28
соня 28
числе 28
красная 28
батя 28
no 28
модель 28
прямом 28
спектакль 28
водой 28
отказалась 28
забудьте 28
вкусная 28
милое 28
мяу 28
офигенные 28
спросили 28
отправлять 28
огня 28
тобі 28
бухать 28
пошёл 28
сильный 28
цели 28
состав 28
устали 28
хотеть 28
кинула 28
левой 28
груди 28
печаль 28
высоте 28
свободна 28
марсов 28
дождаться 28
проверять 28
риа 28
пяти 28
тренер 28
уважаю 28
нормальное 28
съездить 28
маленькое 28
подобное 28
заказать 28
народа 28
принесла 28
собрал 28
страницы 28
ссылки 28
вспомню 28
царь 28
вспомни 28
тупые 28
вынесло 28
чтож 28
жара 28
учащихся 28
хаус 28
зая 28
одинаковые 28
учителей 28
подальше 28
ps 28
постепенно 28
начинаются 28
дашей 28
студент 28
картину 28
полина 28
победой 28
удивляюсь 27
жалею 27
шоколада 27
удивление 27
зависть 27
капитан 27
вечерком 27
одноклассниках 27
прислали 27
хреново 27
задания 27
эмм 27
предложил 27
столь 27
колец 27
книжку 27
приходить 27
карина 27
красавцы 27
сел 27
подробности 27
ита 27
хлеб 27
выиграть 27
переживать 27
разбудила 27
гол 27
следить 27
благодарна 27
позвони 27
молодежки 27
посуду 27
букву 27
профиль 27
этаж 27
скрин 27
парах 27
ня 27
скажут 27
дякую 27
большого 27
впечатление 27
ждали 27
старых 27
брату 27
шиг 27
пацанов 27
новыми 27
придти 27
типя 27
приключения 27
мож 27
ры 27
отношусь 27
выпила 27
умнички 27
звать 27
вася 27
помогла 27
t 27
включить 27
music 27
отношений 27
отправлю 27
ждешь 27
ира 27
помощи 27
система 27
нигде 27
остров 27
поля 27
выиграл 27
игорь 27
принес 27
стены 27
продолжаю 27
ожидал 27
близких 27
ничо 27
кирилл 27
прощай 27
случится 27
удивлена 27
цветочки 27
дык 27
руб 27
пельмени 27
помогают 27
конфет 27
мандаринок 27
отдельный 27
документы 27
ситуацию 27
дизайн 27
встречаться 27
даж 27
сыграл 27
учишься 27
задницу 27
кошки 27
мужчину 27
комната 27
спам 27
покупки 27
бабу 27
рэп 27
денис 27
ожидании 27
азазаза 27
котик 27
помог 27
наблюдаю 27
мая 27
гуляли 27
высплюсь 27
бывшая 27
ахуенная 27
фоткаться 27
выхода 27
выкладывать 27
послушай 27
пр 27
пожаловать 27
водка 27
непонятной 27
цитаты 27
пробник 27
волнуйся 27
лицу 27
динамо 27
закрыть 27
йогурт 27
шесть 27
красивым 27
ийм 27
поверишь 27
мысленно 27
прочла 27
сезоне 27
нарисовала 27
поела 27
тепла 27
vk 27
подари 27
мед 27
мелкий 27
придурок 27
жж 27
обои 27
привык 27
кошмар 27
смешное 27
единорогов 26
русской 26
парте 26
напомнил 26
закрыли 26
бутылку 26
арт 26
выгляжу 26
ссылка 26
европе 26
выступать 26
улыбаются 26
заставила 26
качать 26
собчак 26
страшная 26
бежать 26
победу 26
сугробы 26
исправлять 26
ноль 26
общались 26
видом 26
помогу 26
отца 26
дыа 26
байсан 26
полюбому 26
медицина 26
неловкий 26
загадали 26
предвкушении 26
мозгов 26
чудесно 26
удобная 26
конфетки 26
угадай 26
слёз 26
просмотр 26
пи 26
легкий 26
поел 26
кроватке 26
спасает 26
представила 26
захочешь 26
наслаждаться 26
математику 26
сказки 26
останусь 26
пытается 26
дождалась 26
домашний 26
коллекция 26
анекдот 26
представь 26
покажет 26
коньках 26
уходить 26
студии 26
пили 26
ночные 26
постель 26
точка 26
вверх 26
ангела 26
затем 26
знакомо 26
крайне 26
снеговика 26
практика 26
коммент 26
попался 26
нравлюсь 26
комментарии 26
монгол 26
привееет 26
благо 26
работаешь 26
прежнему 26
ручку 26
завтрашнего 26
ошибок 26
книге 26
версия 26
матом 26
прикинь 26
страница 26
армия 26
добавила 26
стоп 26
жестоко 26
ставлю 26
разговаривали 26
интересных 26
родным 26
сестре 26
логотипе 26
забывайте 26
пойдешь 26
зачета 26
коррупция 26
влада 26
третью 26
итог 26
убивает 26
достал 26
уверенна 26
требует 26
систему 26
красной 26
ростов 26
побежала 26
тащусь 26
белой 26
делам 26
осени 26
потрясающий 26
музей 26
тт 26
русски 26
ящик 26
веселой 26
nice 26
удобнее 26
наизусть 26
продают 26
покататься 26
одежды 26
пела 26
учебник 26
смеется 26
артем 26
русским 26
кушаю 26
стул 26
меню 26
разговариваю 26
go 26
таак 26
проебал 26
сбылось 26
будущего 26
счёт 26
описать 26
объяснять 26
лондон 26
танцуют 26
свободен 26
показал 26
едим 26
виктория 26
нефиг 26
фанаты 26
активно 26
радостно 26
рабочем 26
познакомились 26
usb 26
рассказывала 26
тыщ 26
знания 26
чехол 26
парнями 26
уйду 26
молчать 26
актер 26
сметаной 25
ма 25
ребёнок 25
прекрасным 25
арсенал 25
получаю 25
деньконституции 25
уснул 25
шампанского 25
большим 25
угол 25
дикий 25
песней 25
ужасный 25
проходят 25
телеку 25
сочувствую 25
понимала 25
мульт 25
фандом 25
уметь 25
сделано 25
попало 25
питера 25
перерыв 25
жестко 25
зимнее 25
изменилось 25
оставил 25
клевая 25
вправду 25
уроку 25
прет 25
можна 25
пожалела 25
сомневаюсь 25
епта 25
задали 25
разрешила 25
juick 25
чувствуется 25
усну 25
решает 25
зараза 25
бросила 25
почта 25
линукс 25
черная 25
предложить 25
кажись 25
помойка 25
этаже 25
хорошему 25
студию 25
мадам 25
объявление 25
папочка 25
заметно 25
пьем 25
больших 25
бросить 25
school 25
случаем 25
исправить 25
девушкам 25
люби 25
свадьбы 25
геометрию 25
карта 25
last 25
размер 25
ходи 25
водки 25
сад 25
лошади 25
мода 25
чистить 25
предлагает 25
волгоград 25
открываю 25
главная 25
делу 25
пройдёт 25
няша 25
обсуждают 25
приз 25
дашка 25
банан 25
едешь 25
шапке 25
ирина 25
гээд 25
проверить 25
молча 25
общаге 25
бац 25
просьба 25
старости 25
заказала 25
считаешь 25
дуже 25
взрослый 25
поиск 25
смерть 25
увидели 25
скачала 25
штуки 25
инсте 25
желающие 25
причин 25
полно 25
отомстить 25
песенка 25
рождественский 25
кальян 25
послать 25
боком 25
одеть 25
напрягает 25
ругаться 25
гоё 25
учимся 25
webcamtoy 25
отправил 25
акция 25
рулит 25
великолепно 25
черные 25
исключительно 25
бобра 25
охохо 25
видите 25
секунду 25
перестала 25
рейтинг 25
одежду 25
бэ 25
продолжаем 25
чаек 25
счас 25
красоты 25
приедут 25
открывать 25
герои 25
поднимать 25
вовсе 25
алкоголь 25
ездил 25
свободное 25
игрушками 25
напомнила 25
дерьмо 25
комнаты 25
талант 25
глянуть 25
путать 25
лыжах 25
дочка 25
отпуска 25
литературе 25
углу 25
бабуля 25
послания 25
катке 25
вкуснее 25
варенья 25
наркотики 25
половины 25
болеет 25
ложись 25
баб 25
песенку 25
режиме 25
вдохновения 25
сфоткаться 25
таблетки 25
чтоль 25
выводы 25
занята 25
открыли 25
ужасов 25
снизу 24
жену 24
лайков 24
поезда 24
ахаххах 24
обувь 24
ерунда 24
поменьше 24
сценарий 24
прогулки 24
стенку 24
дешевле 24
родилась 24
ведет 24
крутых 24
бедные 24
пел 24
четко 24
пойдёт 24
мечтать 24
мафия 24
дирекшионерфолловьдирекшионера 24
крутую 24
зимняя 24
удалять 24
лечись 24
классы 24
студенты 24
хd 24
наргиз 24
съел 24
зарплату 24
нахрен 24
помнят 24
тк 24
ехал 24
ветра 24
нашими 24
ленивая 24
посоветуйте 24
конференции 24
означает 24
парке 24
запомню 24
исполнилось 24
волнуюсь 24
friends 24
вперёд 24
примеру 24
должники 24
случайной 24
умереть 24
студентов 24
используем 24
маленькую 24
приятнее 24
гуляла 24
услышал 24
братан 24
помыла 24
фух 24
машинку 24
треки 24
попрошу 24
попытка 24
дим 24
флешку 24
спину 24
плеер 24
удовольствия 24
часу 24
оууу 24
почувствовала 24
боится 24
обошлось 24
пытались 24
прекрати 24
коротко 24
выиграла 24
заработать 24
айфона 24
бояться 24
героин 24
приезжает 24
записать 24
зала 24
планах 24
кормить 24
исполнения 24
член 24
офигела 24
ссср 24
xxx 24
увидит 24
идиота 24
bieber 24
остальным 24
колледже 24
светлана 24
команде 24
ит 24
собираемся 24
for 24
санкт 24
покоя 24
информации 24
аааааааа 24
подарками 24
дышать 24
печально 24
вслух 24
лук 24
силу 24
поработать 24
поздравила 24
читали 24
ахахахахахах 24
засыпаю 24
частенько 24
одноклассника 24
ныть 24
тц 24
убеждаюсь 24
интерес 24
жирная 24
ртом 24
мелкая 24
области 24
просыпаюсь 24
добралась 24
магаз 24
телевизору 24
поменял 24
совпадение 24
укр 24
встаю 24
физики 24
подумай 24
прогулка 24
айпад 24
пробовал 24
мишка 24
пей 24
приглашение 24
информация 24
узнаем 24
почитала 24
считай 24
взрослые 24
колы 24
черту 24
запомнить 24
события 24
слышно 24
шапки 24
времен 24
едой 24
перчатки 24
ездила 24
new 24
ролик 24
имена 24
боялась 24
трёх 24
улыбнуться 24
пирог 24
добавь 24
днюхой 24
санках 24
игрушек 24
идеальное 24
лист 24
алёна 24
наступил 24
